export const bottomSlider = [
  {
    id: 1,
    views: 90,
    title: 'Факультет педагогики провел мероприятие, посвященное всемирному дню слуха',
    date: '2022-03-17'
  },
  {
    id: 2,
    views: 90,
    title: 'Факультет педагогики провел мероприятие, посвященное всемирному дню слуха',
    date: '2022-03-17'
  },
  {
    id: 3,
    views: 90,
    title: 'Факультет педагогики провел мероприятие, посвященное всемирному дню слуха',
    date: '2022-03-17'
  },
  {
    id: 4,
    views: 90,
    title: 'Факультет педагогики провел мероприятие, посвященное всемирному дню слуха',
    date: '2022-03-17'
  },
  {
    id: 5,
    views: 90,
    title: 'Факультет педагогики провел мероприятие, посвященное всемирному дню слуха',
    date: '2022-03-17'
  },
  {
    id: 6,
    views: 90,
    title: 'Факультет педагогики провел мероприятие, посвященное всемирному дню слуха',
    date: '2022-03-17'
  }
]