export const left = [
  {
    id: 1,
    title: 'ХИМИЯ ЖАНА АНЫ ОКУТУУНУН ТЕХНОЛОГИЯСЫ КАФЕДРАСЫНДА АЧЫК ЛЕКЦИЯ ОТУЛДУ',
    date: '2022-03-17',
    views: 94
  }, {
    id: 2,
    title: 'БИОЛОГИЯ ЖАНА ХИМИЯ ФАКУЛЬТЕТИНИН СЫЙМЫКТУУ СТУДЕНТИ',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 3,
    title: 'ГУМАНИТАРДЫК БИЛИМДЕР ФАКУЛЬТЕТИНИН ДЕКАНЫ О.КАРЫМШАКОВ МЕНЕН ЭКОНОМИКА ЖАНА БАШКАРУУ КАФЕДРАСЫНЫН ОКУЛУ А.АКМАТОВА СЕМИНАРДЫН КАТЫШУУЧУЛАРЫНА СЕРТИФИКАТ ЫЙГАРЫШТЫ',
    date: '2022-03-17',
    views: 94
  }, {
    id: 4,
    title: 'РЕКТОР ТОЛОБЕК АБДЫРАХМАНОВ СЫНАКТА ЖЕТИЧУУ БОЛГОН ТЕОЛОГИЯЛЫК КОЛЛЕДЖДИН СТУДЕНТТЕРИ МЕНЕН ЖОЛУКТУ',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 5,
    title: 'БИОЛОГИЯ ЖАНА ХИМИЯ ФАКУЛЬТЕТИНДЕ «ЗАМАНБАП ПЕДАГОГДУН ЭТИКАСЫ» АТТУУ  ТЕМАДА КУРАТОРДУК СААТ ЄТЇЛДЇ',
    date: '2022-03-17',
    views: 94
  }
]

export const mid = [
  {
    id: 1,
    title: 'ХИМИЯ ЖАНА АНЫ ОКУТУУНУН ТЕХНОЛОГИЯСЫ КАФЕДРАСЫНДА АЧЫК ЛЕКЦИЯ ОТУЛДУ',
    date: '2022-03-17',
    views: 94
  }, {
    id: 2,
    title: 'БИОЛОГИЯ ЖАНА ХИМИЯ ФАКУЛЬТЕТИНИН СЫЙМЫКТУУ СТУДЕНТИ',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 3,
    title: 'ГУМАНИТАРДЫК БИЛИМДЕР ФАКУЛЬТЕТИНИН ДЕКАНЫ О.КАРЫМШАКОВ МЕНЕН ЭКОНОМИКА ЖАНА БАШКАРУУ КАФЕДРАСЫНЫН ОКУЛУ А.АКМАТОВА СЕМИНАРДЫН КАТЫШУУЧУЛАРЫНА СЕРТИФИКАТ ЫЙГАРЫШТЫ',
    date: '2022-03-17',
    views: 94
  }, {
    id: 4,
    title: 'РЕКТОР ТОЛОБЕК АБДЫРАХМАНОВ СЫНАКТА ЖЕТИЧУУ БОЛГОН ТЕОЛОГИЯЛЫК КОЛЛЕДЖДИН СТУДЕНТТЕРИ МЕНЕН ЖОЛУКТУ',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 5,
    title: 'БИОЛОГИЯ ЖАНА ХИМИЯ ФАКУЛЬТЕТИНДЕ «ЗАМАНБАП ПЕДАГОГДУН ЭТИКАСЫ» АТТУУ  ТЕМАДА КУРАТОРДУК СААТ ЄТЇЛДЇ',
    date: '2022-03-17',
    views: 94
  }
]

export const rigth = [
  {
    id: 1,
    title: 'ХИМИЯ ЖАНА АНЫ ОКУТУУНУН ТЕХНОЛОГИЯСЫ КАФЕДРАСЫНДА АЧЫК ЛЕКЦИЯ ОТУЛДУ',
    date: '2022-03-17',
    views: 94
  }, {
    id: 2,
    title: 'БИОЛОГИЯ ЖАНА ХИМИЯ ФАКУЛЬТЕТИНИН СЫЙМЫКТУУ СТУДЕНТИ',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 3,
    title: 'ГУМАНИТАРДЫК БИЛИМДЕР ФАКУЛЬТЕТИНИН ДЕКАНЫ О.КАРЫМШАКОВ МЕНЕН ЭКОНОМИКА ЖАНА БАШКАРУУ КАФЕДРАСЫНЫН ОКУЛУ А.АКМАТОВА СЕМИНАРДЫН КАТЫШУУЧУЛАРЫНА СЕРТИФИКАТ ЫЙГАРЫШТЫ',
    date: '2022-03-17',
    views: 94
  }, {
    id: 4,
    title: 'РЕКТОР ТОЛОБЕК АБДЫРАХМАНОВ СЫНАКТА ЖЕТИЧУУ БОЛГОН ТЕОЛОГИЯЛЫК КОЛЛЕДЖДИН СТУДЕНТТЕРИ МЕНЕН ЖОЛУКТУ',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 5,
    title: 'БИОЛОГИЯ ЖАНА ХИМИЯ ФАКУЛЬТЕТИНДЕ «ЗАМАНБАП ПЕДАГОГДУН ЭТИКАСЫ» АТТУУ  ТЕМАДА КУРАТОРДУК СААТ ЄТЇЛДЇ',
    date: '2022-03-17',
    views: 94
  }
]