export const arabaevPress = [
  {
    id: 1,
    top: 'АРАБАЕВ ПРЕСС',
    num: '№0113(01) /МАРТ/ 2022-ЖЫЛ'
  },
  {
    id: 2,
    top: 'ЖАРЧЫ',
    num: '№0113(01) /МАРТ/ 2022-ЖЫЛ'
  }
]

export const centerNews = [
  {
    id: 1,
    title: 'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ,ПОСВЯЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА',
    name: 'И. Арабаев атындагы КМУнун физикаматематикалык билим билим беруу жана маалыматтык технологиялар факультетинин деканы..',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 2,
    title: 'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ,ПОСВЯЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА',
    name: 'И. Арабаев атындагы КМУнун физикаматематикалык билим билим беруу жана маалыматтык технологиялар факультетинин деканы..',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 3,
    title: 'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ,ПОСВЯЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА',
    name: 'И. Арабаев атындагы КМУнун физикаматематикалык билим билим беруу жана маалыматтык технологиялар факультетинин деканы..',
    date: '2022-03-17',
    views: 94
  },
  {
    id: 4,
    title: 'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ,ПОСВЯЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА',
    name: 'И. Арабаев атындагы КМУнун физикаматематикалык билим билим беруу жана маалыматтык технологиялар факультетинин деканы..',
    date: '2022-03-17',
    views: 94
  }
]

export const categhory = [
  {
    id: 1,
    title: 'НОВОСТИ И ОБЪЯВЛЕНИЯ'
  },
  {
    id: 2,
    title: 'НАУЧНЫЕ МЕРОПРИЯТИЯ'
  },
  {
    id: 3,
    title: 'НОВОСТИ КУЛЬТУРЫ'
  },
  {
    id: 4,
    title: 'СПОРТ'
  }
]

export const links = [
  {
    id: 1,
    title: 'МОИН'
  },
  {
    id: 2,
    title: 'МЭРИЯ Г.БИШКЕК'
  },
  {
    id: 3,
    title: 'РИНЦ'
  },
  {
    id: 4,
    title: 'ВАК'
  },
  {
    id: 5,
    title: 'НАЦИОНАЛЬНАЯ АКАДЕМИЯ НАУК КР'
  },
  {
    id: 6,
    title: 'КЫРГЫЗСКАЯ АКАДЕМИЯ ОБРАЗОВАНИЯ'
  },
  {
    id: 7,
    title: 'КЫРГЫЗСКАЯ НАЦИОНАЛЬНАЯ'
  },
  {
    id: 8,
    title: 'БИБЛИОТЕКА КР'
  },
  {
    id: 9,
    title: 'ГГУ ИМЕНИ Ф. СКОРИНЫ'
  }
]