export const circle = [
  {
    id: 1,
    title: 'Наши институты и факультеты'
  },
  {
    id: 2,
    title: 'Наши институты и факультеты'
  },
  {
    id: 3,
    title: 'Наши институты и факультеты'
  },
  {
    id: 4,
    title: 'Наши институты и факультеты'
  },
  {
    id: 5,
    title: 'Наши институты и факультеты'
  }, {
    id: 6,
    title: 'Наши институты и факультеты'
  }, {
    id: 7,
    title: 'Наши институты и факультеты'
  }, {
    id: 8,
    title: 'Наши институты и факультеты'
  }, {
    id: 9,
    title: 'Наши институты и факультеты'
  }, {
    id: 10,
    title: 'Наши институты и факультеты'
  }, {
    id: 11,
    title: 'Наши институты и факультеты'
  }, {
    id: 12,
    title: 'Наши институты и факультеты'
  }
]