export const Slide = [
  {
    id:1,
    img:'',
    title:'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ, ПОСВЕЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА'
  },
  {
    id:2,
    img:'',
    title:'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ, ПОСВЕЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА'
  },
  {
    id:3,
    img:'',
    title:'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ, ПОСВЕЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА'
  },
  {
    id:4,
    img:'',
    title:'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ, ПОСВЕЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА'
  },
  {
    id:5,
    img:'',
    title:'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ, ПОСВЕЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА'
  },
  {
    id:6,
    img:'',
    title:'ФАКУЛЬТЕТ ПЕДАГОГИКИ ПРОВЕЛ МЕРОПРИЯТИЕ, ПОСВЕЩЕННОЕ ВСЕМИРНОМУ ДНЮ СЛУХА'
  }
]